{
    "nav": {
        "About": "عن دان",
        "future_projects":"المشاريع المستقبلية",
        "media_center":"المركز الإعلامي",
        "contact_us":"تواصل معنا",
        "join_us":"انضم إلى فريقنا",
        "lang":"EN"
    },
    "tourism":{
      "adv":"سياحة المغامرات",
      "eco":"السياحة الريفية",
      "agri":"السياحة البيئية",
      "adv_content":"نلهمك لإعادة التواصل مع الطبيعة من خلال مغامرات مثيرة في وجهات فريدة تتعرف من خلالها على طبيعة المملكة المتنوعة.",
      "agri_content":"اكتشف جذور المملكة عبر تجارب السياحة الريفية الرائعة، وتعرف على الممارسات الزراعية التقليدية والحديثة.",
      "eco_content":"استمتع بالحياة اليومية في وجهات استثنائية تحتفي بطبيعة المملكة ومأكولاتها الأصيلة والمميزة.",
      "join_dan":"انضم إلى شركاء دان",
      "explore":"اكتشف اكثر"
    },
    "our_story":{
        "title":"عن دان",
        "btn":"اعرف اكثر عن شركة دان",
        "about_dan":"دان هي إحدى الشركات المملوكة بالكامل لصندوق الاستثمارات العامة، وتهدف إلى المساهمة في تطوير قطاع السياحة في المملكة من خلال السياحة الريفية والمغامرات والسياحة البيئية، وبناء شراكات طويلة الأمد ودعم أوجه التعاون من أجل تعزيز قطاع السياحة المزدهر في المملكة، والمساهمة في الازدهار المستمر للأجيال القادمة",
        "content":"ويعني الاسم “دان” الشيء القريب، ويعبر عن الشركة وأهدافها وقيمها بشكل حقيقي، ويبرز جهودها لتوثيق الارتباط بالطبيعة الثرية التي تزخر بها المملكة، وجعلها في متناول الزوار من داخل المملكة وخارجها، كما يعبر عن توجه الشركة للاستفادة من التنوع الزراعي والطبيعي الغني في المملكة العربية السعودية لربط الضيوف بجذور المملكة؛ وتوجهها لتمكين ضيوفها من استكشاف مجموعة واسعة من التجارب التي تجسد الخصائص المتنوعة لكل وجهة، من البيئات الطبيعية الفريدة إلى الفنون والحرف الغنية والمأكولات المحلية الأصيلة، لتسهم أيضاً في تحسين جودة الحياة لدى المجتمعات في جميع أنحاء المملكة العربية السعودية."
      },
      "impact":{
        "title":"رحلة دان بالأرقام",
        "content":""
      },
      "news":{
        "title":"المركز الإعلامي"
      },
      "home_footer":{
        "about":"عن دان",
        "future_projects":"المشاريع المستقبلية",
        "news":"المركز الإعلامي",
        "contact":"تواصل معنا",
        "careers":"انضم إلى فريقنا",
        "follow":"تابعنا"
      }
}